
/* Localizble Strings for AirPort Utility */

/* Common button titles */
"title_Advanced" = "Avançado";
"title_Back" = "Voltar";
"title_Cancel" = "Cancelar";
"title_Continue" = "Continuar";
"title_Finish" = "Finalizar";
"title_GoBack" = "Voltar";
"title_Next" = "Seguinte";
"title_No" = "Não";
"title_Quit" = "Encerrar";
"title_Skip" = "Omitir";
"title_TryAgain" = "Tentar Novamente";
"title_Update" = "Atualizar";
"title_Yes" = "Sim";
"title_StartAgain" = "Começar Novamente";
"title_StopBlinking" = "Parar de piscar";
"title_Other" = "Outros…";
"title_Upload" = "Enviar";

/* Device select origin strings */
"kDeviceOriginBaseStationBrowse" = "Estação Base";
"kDeviceOriginConfigured.Base Station" = "Configuração de Estação Base Anterior";
"kDeviceOriginConfigured.Time Capsule" = "Configuraçao do Time Capsule Anterior";	/* Don't Localize "Time Capsule" in this string */
"kDeviceOriginNetworkScanned" = "Rede Sem Fio";
"kDeviceOriginNetworkPreferred" = "Rede Usada Previamente";

/* Status strings */
"status_Configured" = "Configurado";
"status_Unconfigured" = "Não configurado";

/* Joining wireless networks */
"password_protected" = "A Rede AirPort “%@” esta protegida por uma senha.";
"enterprise_title" = "Rede WPA Empresarial";
"enterprise_error" = "A Rede AirPort “%@” é uma rede WPA Empresarial. O Utilitário AirPort não é compatível com redes WPA Empresariais.";
"password_error" = "A senha que você digitou estava incorreta.";
"generic_join_error" = "Ocorreu um erro ao conectar-se a rede sem fio selecionada.";
"tryAgain" = "Deseja tentar novamente?";
"generic_read_error" = "Ocorreu um erro na comunicação com o dispositivo selecionado.";
"join_warning" = "A identificação desta AirPort Express requer alterar as redes sem fio. Qualquer conexão através da sua rede sem fio atual será perdida. Você deseja continuar?";
"finalJoinError" = "Houve um erro ao conectar-se à rede sem fio “%@”.";
"finalJoinSuggest" = "Experimente selecionar “%@” no menu Wi-Fi.";

/* Identify */
"identify_title" = "Identificar";
"light_is_blinking" = "A luz de estado da AirPort Express selecionada está piscando agora em laranja e verde.";
"GenericIdentifyDescription" = "A luz de estado da %@ selecionada está piscando agora em laranja e verde.";
"blinking_not_supported" = "O dispositivo sem fio AirPort que você selecionou não possui o recurso de identificação";

/* Reading base station info */
"base_station_protected" = "Digite a senha deste(a) %@.";

/* Help book name
	(should be "AirMac Help" for Japan?)
	*/
"AirPortExpressAssistantHelp"	= "Ajuda AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */
"AirMacExpressAssistantHelp"	= "Ajuda AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */

/* User decision errors */
"no_unconfigured_title" = "Não foram encontradas novas redes AirPort";
"no_unconfigured_networks" = "Certifique-se de que seu %@ está conectado, ao alcance do seu computador, e depois clique em Continuar para escanear novamente.";
"try_again_found_nothing" = "Não foram encontradas novas redes AirPort. Certifique-se de que seu %@ está conectado, ao alcance do seu computador, e depois clique em Tentar Novamente.";
"no_mdns_record_showed_up" = "O Utilitário AirPort não pôde encontrar seu dispositivo sem fio AirPort. ";
"no_other_networks_title" = "Não foram encontradas redes já existentes AirPort";
"no_other_networks_found" = "Certifique-se de que seu computador está ao alcance da sua rede já existente.";


/* Keychain information */
"keychainBaseStationDescription" = "Senha da estação base AirPort";
"keychainBaseStationType" = "Estação Base AirPort";
"keychainNetworkDescription" = "Senha da rede AirPort";
"keychainNetworkType" = "Rede AirPort";
"keychainSpeakerDescription" = "senha do aplicativo";
"keychainSpeakerType" = "Alto-falante Remoto";

"ConfigAccessError" = "Erro na Estação Base";

/* Panel Headers */
"introHeader" = "Introdução";
"networkSetupHeader" = "Configuração da Rede";
"summaryHeader" = "Resumo";
"internetHeader" = "Configuração da Internet";
"PeripheralsHeader" = "Configuração do Disco AirPort";
"WDSHeader" = "Configuração WDS ";
"MigrateDiskHeader" = "Migração de Disco";

/* Continue text strings */
"continueWelcome" = "Clique em Continuar para começar.";
"continueProceed" = "Clique em Continuar para proceder.";
"continueScanAgain" = "Clique em Continuar para escanear novamente.";
"wdsWarningFooter" = "Se alterar o nome da rede sem fio, segurança sem fio ou senha sem fio, desconectará o WDS";
"clientWarningFooter" = "Se alterar o nome da rede sem fio, segurança sem fio ou senha sem fio, desconectará sua AirPort Express.";
"clientStartWarningFooter" = "A alteração dos ajustes pode desconectar sua AirPort Express.";

/* Pre-verification error strings */
"mismatchPassword" = "Os campos “Senha” e “Verificar Senha” não coincidem.";
"mismatchWirelessPassword" = "Os campos “Senha Sem Fio” e “Verificar Senha” não coincidem.";
"mismatchPasswordReenter" = "Digite a mesma senha em ambos campos. ";
"missingWirelessPassword" = "Uma senha sem fio é exigida para continuar.";
"wirelessNetworkPassword" = "Senha Sem Fio";
"missingNetworkName" = "Um nome de rede sem fio é exigido para continuar.";
"missingNetworkNameWDS" = "Escolha uma rede AirPort Extreme ou AirPort Express para continuar.";
"missingNetworkNameClient" = "Escolha uma rede sem fio para continuar.";
"missingAccountName" = "Um nome de conta PPPoE é exigido para continuar.";
"missingPassword" = "Uma senha é exigida para continuar.";
"missingPhone" = "Um número de telefone primário é exigido para continuar.";
"missingUsername" = "Um nome de conta é exigido para continuar.";

/* Public password strings */
"genericConfirmPublicPassword" = "Este(a) %@ está protegido(a) pela senha padrão “público”.";
"ConfirmPublicPassword1" = "Para mais segurança, crie uma senha diferente.";

/* Error Titles */
"settingError" = "Erro de ajuste: %@";
"generalError" = "Erro Geral";
"passwordError" = "Erro de senha";

/* WDS status strings */
"ConfiguringForWDS" = "Configurando este(a) %@ para ampliar sua rede AirPort";
"WDSConfigInitialString" = "%@ está sendo configurado para ampliar sua rede sem fio existente. Aguarde um momento enquanto isto está sendo feito.";

/* WDS progress sheet messages */
"WDSConfiguringMain" = "Configurando a rede principal para um novo WDS remoto.";
"WDSConfiguringRemote" = "Configurando um novo WDS remoto para conectar-se à rede principal.";
"WDSJoiningNewNetwork" = "Conectando nova rede WDS.";

/* DWDS progress sheet messages */
"DWDSConfiguringMain" = "Configurando uma rede sem fio existente para permitir conexões.";
"DWDSConfiguringRemote" = "Configurando %@ para conectar-se à sua rede sem fio existente.";
"DWDSJoiningNewNetwork" = "Conectando-se à sua rede sem fio existente…";
"GeneralDWDSError" = "Houve um erro ao configurar este dispositivo sem fio AirPort para se conectar à rede sem fio já existente. Feche o Utilitário AirPort e tente novamente.";
"DWDSSetupCanceled" = "A Configuração foi cancelada.";
"DWDSConfigInitialString" = "%@ está sendo configurado para conectar-se à sua rede sem fio existente. Aguarde um momento enquanto isto está sendo feito.";

/* Migrate Settings progress sheet messages */
"MigrateSettingsReadingSource" = "Lendo os ajustes do %@ selecionado…";
"MigrateSettingsReadingSourceGeneral" = "Lendo os ajustes do dispositivo sem fio AirPort selecionado…";
"MigrateRejoiningNetwork" = "Reconectando à rede…";
"MigrateSettingsGeneralError" = "Houve um problema na configuração deste %@ para substituir o dispositivo selecionado. Encerre o Utilitário AirPort e tente novamente.";
"MigrateSettingsIniting" = "%@ está sendo configurado para substituir o dispositivo sem fio AirPort selecionado…";

/* Migrate Disk progress sheet messages */
"MigrateDiskGeneralError" = "Ocorreu um problema na substituição do Time Capsule selecionado e no início da migração. Encerre o Utilitário AirPort e tente novamente.";
"MigrateDiskIniting" = "Iniciando a migração…";
"MigrateSettingsJoiningSource" = "Conectando ao Time Capsule anterior…";
"MigrateDiskPreparingDest" = "Migrando os ajustes…";
"MigrateDiskWaitingForResolve" = "Aguardando a reinicialização dos Time Capsule…";
"MigrateDiskStartingBackup" = "Iniciando a migração de disco…";

/* Settings only migration progress sheet messages */
"UpdateDeviceJoiningSource" = "Conectando ao %@ anterior…";
"UpdateDeviceWritingSource" = "Gravando ajustes para o novo %@…";
"UpdateDeviceGeneralError" = "Houve um problema na configuração deste %@. Encerre o Utilitário AirPort e tente novamente.";

/* Migrate Disk labels */
"MigrateDiskCategory" = "Migração";
/* "MigrateDiskSummaryLabel" = "Migrate Time Capsule Disk From";   */

/* Migrate Disk panel */

"MigrateDiskTempNetworkName" = "temp-old";
"MigrateDiskFooter" = "Clique em Atualizar para migrar os ajustes e conteúdo do disco.";

/* Updating progress strings */
"genericWaitRestart" = "Aguardando que %@ reinicie…";
"networkSearch" = "Procurando sua rede sem fio…";
"attemptJoin" = "Conectando-se à sua rede sem fio…";

/* Misc Strings */
"providedAuto" = "(Fornecido Automaticamente)";
"selectNetwork" = "Selecionar Rede";

/* Summary Panel Labels */
"connectUsingLabel" = "Conectar Usando:";
"configureViaLabel" = "Configurar TCP/IP:";
"ipAddressLabel" = "Endereço IP:";
"accountNameLabel" = "Nome da Conta:";
"serviceLabel" = "Nome do Serviço:";
"connectUsingWDS" = "Conectar-se a uma rede (usando WDS)";
"SummaryTheseSettingsAreNotCorrect" = "Estes ajustes não estão corretos.";

/* Modem Panel Labels */
"secondaryPhoneLabel" = "Número de Telefone Secundário:";
"usernameLabel" = "Nome da Conta:";

/* WPA with WDS error strings */
"CantUseWPAForWDSMain" = "WDS com WPA requer que seu dispositivo sem fio AirPort use firmware atual. Certifique-se que você está usando o firmware mais recente ou configure sua proteção sem fio para WEP e tente novamente.";

/* WPA Enterprise WDS error */
"wdsMainIsWPAEnterpriseError" = "Você selecionou um dispositivo sem fio AirPort usando o protocolo de segurança WPA Empresarial como seu dispositivo sem fio WDS principal. O Utilitário AirPort não é compatível com o protocolo de segurança WPA Empresarial no dispositivo sem fio WDS principal.";

/* WDS Errors */
"GeneralWDSError" = "Houve um erro ao configurar este dispositivo sem fio AirPort para WDS. Feche o Utilitário AirPort e tente novamente. ";
"MainInBridgeModeForWDSError" = "O dispositivo sem fio AirPort que você selecionou com um dispositivo sem fio WDS principal não está distribuindo os endereços IP. Configure este dispositivo sem fio para distribuir endereços IP.";
"WDSSetupCanceled" = "A Configuração WDS foi cancelada.";
"WDSErrorTitle"	= "Erro na Configuração WDS";

/* Status messages */
"joining_network" = "Conectando-se à rede sem fio.";
"reading_config" = "Lendo a configuração…";
"status_scan" = "Buscando redes…";
"status_search" = "Buscando os seus dispositivos sem fio AirPort…";
"status_identify" = "Identificando…";

/* Maybe needed to fix 3663944 */
"available_networks" = "Redes AirPort disponíveis:";
"select_network" = "Selecionar a rede AirPort que você deseja configurar.";

/* Generic Labels ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericNameLabel" = "Nome do(a) %@";
"genericPasswordLabel" = "Senha do(a) %@";
"genericModeLabel" = "%@ Modo";

"genericNewChoice" = "Configurar um novo %@";
"genericOldChoice" = "Alterar ajustes em uma %@ existente";
"genericBasePassPanelHeader" = "%@ Configurar";

/* Generic Descriptions with 1 %@ ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericIntroductionHeader" = "Selecionar se você quer configurar um novo %@ ou realizar alterações em um que você já tem configurado.";
"genericSelectNewHeader" = "Selecione o %@ que você deseja configurar. Se não estiver na lista, clique em Escanear Novamente. Se você não tem certeza de qual dispositivo sem fio AirPort selecionar, clique em Identificar.";
"genericSelectConfiguredHeader" = "Selecione o %@ que você deseja modificar. Se não estiver na lista, clique em Escanear Novamente. Se você não tem certeza de qual dispositivo sem fio AirPort selecionar, clique em Identificar.";
"genericSelectNetworkHeader" = "Escolher a rede AirPort que contém o %@ que você deseja configurar.";
"genericClientDescription" = "Selecionar esta opção se você deseja que %@ amplie a sua rede sem fio e compartilhe suas conexões à Internet.";
"genericNetworkNameHeader" = "Para personalizar seu %@, comece por dar nome a sua rede sem fio.";
"genericNetworkNameDescription" = "Este é o nome que você verá quando quiser se conectar a sua rede. ";
"genericBaseNameDescription" = "Seguinte, seu nome %@.";
/* genericUserOwnership will be formatted as "<UserName>’s <Product Name>", as in "Steve’s AirPort Extreme" or "Steve's wireless network" - DON'T use a curly quote here or the network name will be UTF8 by default*/
"genericUserOwnership" = "%2$@ de %1$@";
"genericWirelessNetwork" = "Rede";
"genericBasePasswordHeader" = "Digite uma senha para proteger os ajustes deste %@.";
"genericBasePasswordDescription" = "Você necessitará desta senha para alterar os ajustes neste %@.";
"genericBasePasswordDescription2" = "Para maior segurança, use uma senha diferente da senha da rede. ";
"genericModeHeader" = "Selecione o que deseja fazer com seu(sua) %@.";
"genericSummaryHeader" = "%@ usará os ajustes abaixo. Certifique-se de que estão corretos.";
"genericSummaryNoChangeHeader" = "Este(a) %@ atualmente está usando os ajustes abaixo.";
"genericReplaceSummaryHeader" = "Este %1$@ será definido usando os ajustes do “%2$@”.";
"genericSummaryFooter" = "Se estes ajustes estão corretos, clique em Atualizar para finalizar esta configuração %@.";
"genericSummaryFooterClickInstructions" = "Clique em Voltar para alterar ajustes.";
"genericPPPoEHeader" = "Digite o PPP sobre o nome da conta Ethernet (PPPoE), senha e nome de serviço opcional que você recebeu do seu provedor de serviço de Internet.";
"genericDHCPHeader" = "%@ está atualmente conectado à Internet usando um modem DSL ou um modem a cabo via Ethernet com um endereço IP atribuído automaticamente usando DHCP. Confirme ou digite qualquer informação adicional que você tenha recebido do seu provedor de acesso à Internet ou do administrador da rede.";
"genericModemHeader" = "Digite os ajustes de modem deste %@.";
"genericBridgeModeHeader" = "Selecionar se você deseja que seu %@ esteja em modo de ponte ou que compartilhe um endereço IP usando DHCP e NAT.";
"genericBridgeModeYes" = "Modo Ponte";
"genericBridgeModeYesDescription" = "Selecione esta opção se seu %@ está conectado a um roteador ou a outro dispositivo sem fio que já esteja usando DHCP e NAT para distribuir endereços IP para computadores na sua rede.";
"genericBridgeModeNo" = "Compartilhar um único endereço IP usando DHCP e NAT";
"genericBridgeModeNoDescription" = "Selecione esta opção se seu %@ está conectado diretamente à Internet com um DSL ou modem a cabo ou a uma rede com uma conexão de Internet e se você deseja usar DHCP e NAT para distribuir endereços IP para computadores na sua rede.";
"genericFinalDescription" = "O %@ está configurado para conectar-se à Internet e compartilhar uma impressora USB.";
"genericMissingNameWarning" = "Um nome %@ é exigido para continuar.";
"genericMissingNameWarning.alternateArticle" = "Um nome %@ é exigido para continuar.";
"genericMissingBasePassWarning" = "Uma senha é exigida para continuar.";
"genericMismatchBasePassword" = "Os campos “Senha” e “Verificar Senha” não coincidem.";
"ResetBroadbandMessage" = "Se você estiver usando um modem a cabo para conectar-se à Internet, desligue o modem, remova a bateria se houver, espere alguns segundos, coloque a bateria de volta e, em seguida, ligue o modem novamente.";

/* Generic Descriptions with more than 1 %@
	This string in english will look like either:
	"AirPort Utility has found a new AirPort Express with a wireless network named "Apple Network 123456".
	or "AirPort Utility has found a new AirPort Express named "Base Station 123456".
	*/
"genericEZIntroHeader" = "O Utilitário AirPort encontrou um novo %1$@%2$@ chamado “%3$@”.\n\nSe este não é o %4$@ que você deseja configurar, certifique-se de que está conectado e localizado perto deste computador e tente novamente.";
"withNetworkNamed" = "com uma rede sem fio";
"genericNoNetworksHeader" = "Nenhuma rede %1$@ foi encontrada. Certifique-se de que seu %2$@ está conectado e ao alcance do seu computador.";
"genericOldNetworkConfirm" = "O Utilitário AirPort encontrou um(a) %1$@ com uma rede sem fio denominada “%2$@”.\n\nSe este não é o(a) %3$@ que você deseja configurar, certifique-se de que está conectado e no alcance do seu computador e clique em Escanear Novamente.";
"genericOldExpressConfirm" = "O Utilitário AirPort encontrou um(a) %1$@ chamado(a) “%2$@”.\n\nSe este não é o(a) %3$@ que você deseja configurar, clique em Escanear Novamente.";

/* Strings that need to change depending on which type of base station is being configured */
"expressBaseNameDescriptionAddition" = "Para reproduzir suas músicas do iTunes usando esta AirPort Express, escolha-a no menu do lado direito inferior da janela do iTunes.";

"expressFinalDescription" = "Sua AirPort Express está configurada para conectar-se à Internet, compartilhar uma impressora USB e reproduzir músicas do iTunes por meio de alto-falantes remotos usando o AirPlay.";

"expressClientRadio" = "Conectar-se a minha rede sem fio atual";
"extremeClientRadio" = "Ampliar o alcance da minha rede AirPort Extreme, AirPort Express";

"expressClientDescription" = "Selecione esta opção se você está adicionando este(a) %@ à sua rede sem fio atual.";

"expressModeHeader" = "Ambas as opções permitem que você compartilhe uma impressora USB e reproduza músicas do iTunes por meio de alto-falantes remotos usando o AirPlay.";

/* Reachability error */
"genericNetworkTitle" = "Erro de Rede";
"noWirelessReachability" = "Você está tentando acessar um dispositivo sem fio AirPort através da sua placa AirPort, no entanto, um dispositivo com o mesmo endereço IP está presente na sua rede ethernet. Desligue seu cabo ethernet, espere alguns segundos e tente novamente.";
"noEthernetReachability" = "Você está tentando acessar um dispositivo sem fio AirPort via ethernet, no entanto, um dispositivo com o mesmo endereço IP está presente na sua rede AirPort. Desligue sua placa AirPort, espere alguns segundos e tente novamente.";
"genericReachabilityError" = "Houve um erro ao atingir o dispositivo sem fio AirPort que você selecionou. Certifique-se de que não exista outros dispositivos na sua rede com endereço IP %@. ";
"superGenericReachabilityError" = "Houve um erro ao conectar o dispositivo sem fio AirPort que você selecionou.";
"WDSSetupRequiresAWirelessCard" = "O Utilitário AirPort não pode configurar este dispositivo sem fio AirPort para WDS porque este computador não possui uma placa AirPort instalada.";

/* Uploading Firmware */
"firmwareError"	= "Ocorreu um erro ao atualizar o firmware %@.";
"firmwareProgress" = "Atualizando firmware de %@…";
"firmwareNewer" = "Uma nova versão (%1$@) do %2$@ firmware está disponível.";
"firmwareNewerSmall" = "Clique em Atualizar para instalá-lo agora.";
"firmwareSuccess" = "O %@ foi atualizado com sucesso.";
"firmwareRequired" = "A rede que você selecionou requer que você atualize seu firmware. ";

/* AirPort 4.2 */
"wepLabel" = "128-bit WEP (mais compatível)";
"wpa1label" = "WPA Pessoal (mais segura)";
"wpa2label" = "WPA2 Pessoal (mais segura)";
"wepDescription" = "Proporciona segurança que é mais compatível com computadores e dispositivos sem fios antigos. Para facilitar a conexão à sua rede de computadores não Macintosh, digite uma senha de exatamente 13 caracteres.   ";
"wpa1description" = "Proporciona um nível máximo de segurança sem fio. Somente computadores que sejam compatíveis com WPA poderão conectar-se a esta rede. Você deve digitar uma senha entre 8 e 63 caracteres ou 64 caracteres hexadecimais. ";
"wpa1and2description" = "Proporciona um nível máximo de segurança sem fio. Computadores que sejam compatíveis com WPA ou WPA2 poderão conectar-se a esta rede. Você deve digitar uma senha entre 8 e 63 caracteres ou 64 caracteres hexadecimais. ";
"wpa2description" = "Proporciona um nível máximo de segurança sem fio. Computadores que sejam compatíveis com WPA2 poderão conectar-se a esta rede. Você deve digitar uma senha entre 8 e 63 caracteres ou 64 caracteres hexadecimais. ";
"tsnDescription" = "Proporciona segurança que é compatível com antigos clientes WEP, mas permite que novos clientes se conectem a rede usando WPA e WPA2. Você deve digitar uma senha de exatamente 13 caracteres.   ";
"badWPAPasswordLength" = "Digite a Senha Sem Fio entre 8 e 63 caracteres.";
"v6_not_configured_title" = "IPv6 Não Configurado";
"v6_not_configred_on_all_interfaces" = "O Utilitário AirPort pode comunicar-se com mais segurança com seu dispositivo sem fio Apple usando IPv6.";
"v6_not_configured_turn_on_confirm" = "Deseja habilitar IPv6 agora?";
"v6_not_configured_turn_on" = "Ligue o IPv6 nas Preferências do Sistema.";
"v6_not_configured_turn_on_win" = "Ligue o IPv6 no Painel de Controle.";
"authorization_error_title" = "Erro de Autorização";
"authorization_error" = "O Utilitário AirPort não pode alterar seus ajustes de rede porque o painel de preferências de rede está bloqueado.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";

/* BasePassword Panel */
"BaseNameDescription" = "Este é o nome que você usará para identificar este(a) %@.";
"BaseNameInternalDiskDescription" = "Este nome também será usado para o disco Time Capsule. ";

/* PeripheralsPanel */
"FileSharingPasswordPromptInternalDisk" = "Digite a senha para o disco Time Capsule ou para o disco USB conectado a %@.";
"FileSharingPasswordPrompt" = "Digite a senha para o disco AirPort:";
"GuestAccessPrompt" = "Você também pode permitir que convidados se conectem aos discos AirPort sem uma senha. ";
"FileSharingDisclosure" = "Opções de Compartilhamento de Arquivos";
"UseDiskPasswordCheckBox" = "Usar uma senha diferente para proteger discos";

/* Wireless Options Panel */
"RadioCountryDescription" = "Selecionar o país onde este(a) %@ é usado(a).";
"RadioModeDescription" = "Selecionar o modo rádio para este(a) %@.";

/* ProblemCode Panel */
"ProblemPanelDefaultControlIndent"	= "175";
"ProblemPanelDefaultControlWidth"	= "250";
"ProblemCodeTitle" = "Problema %1$d de %2$d: %3$@";
"ProblemCodeProblemResolved" = "Este problema foi resolvido.";
"UnresolvedProblem" = "Deseja continuar sem resolver este problema?";
"UnresolvedProblemAssistant" = "Esta configuração fará com que a luz de estado de seu (sua) %@ pisque na cor laranja Você está certo que quer continuar?";
"ProblemShouldBeResolved" = "Clique em Ignorar para impedir que a luz de estado de seu(sua) %@ pisque na cor laranja para este problema.";
"ProblemNotResolved" = "Este problema não foi resolvido. Por favor, tente novamente.";

/* Problem Summary Panel */
"ProblemSummaryResolution" = "Resolução";
"ProblemSummaryIgnored" = "Ignorado";
"ProblemSummaryResolved" = "Resolvido";
"ProblemSummaryConfigChanged" = "Configuração Alterada";
"ProblemSummaryUnresolved" = "Não resolvido";
"ProblemSummaryHeader" = "Este painel mostra os problemas que seu %@ apresentou e se eles foram resolvidos ou não.";
"ProblemSummaryChoicePrompt" = "O que você deseja fazer agora?";
"ProblemSummaryUpdateWithTheseSettings" = "Atualizar meu %@ com esses ajustes ";
"ClickUpdateToUpdate" = "Clique em Atualizar para finalizar configuração deste %@.";
"ProblemSummaryReconfigureToo" = "Alterar outros ajustes no meu %@";
"ProblemSummaryReconfigureFooter" = "Clique em Continuar para alterar os ajustes de %@.";
"ProblemSummarySwitch" = "Configurar outro dispositivo sem fio AirPort";
"ClickDoneToSwitch" = "Clique em OK para selecionar um outro dispositivo sem fio AirPort.";
"ProblemSummaryAllResolved" = "Todos os problemas foram resolvidos.";

/* Ethernet Panel */
"EthernetPanelDefaultControlIndent"	= "175";
"EthernetPanelDefaultControlWidth"	= "250";
"EthernetPanelDescription" = "Digite a informação TCP/IP que você recebeu do seu provedor de serviço de Internet. Escolha Usando DHCP se você receber um endereço IP automaticamente. Escolha Manualmente para digitar um endereço IP específico.";
"DHCPConfirmPanelDHCP_Yes" = "Eu me conecto à Internet usando DSL ou modem a cabo com DHCP";
"DHCPConfirmPanelDHCP_No" = "Eu não uso DHCP";

/* PPPoE Panel */
"PPPoEConfirmPanelDefaultControlIndent"	= "175";
"PPPoEConfirmPanelDefaultControlWidth"	= "250";
"PPPoEConfirmPanelPPPoE_Yes" = "Eu me conecto à Internet usando DSL ou modem a cabo com PPPoE";
"PPPoEConfirmPanelPPPoE_No" = "Eu não uso PPPoE";

/* Default Setup Assistant Panel values*/ 
"SetupAssistantPanelDefaultControlIndent"= "175";
"SetupAssistantPanelDefaultControlWidth" = "250";

/* Wireless Security Panel */
"WirelessSecurityPanelDescription" = "Especifique um nome e um nível de segurança para a rede sem fio.";
"NetworkSecurityDefaultControlIndent"= "175";
"NetworkSecurityDefaultControlWidth" = "250";
"WPAEnterpriseSecurityDescription" = "Esta rede sem fio está protegida com WPA Empresarial. Se você deseja modificar os ajustes do servidor RADIUS, selecione a Configuração Manual a partir do menu da Estação Base.";
"NoSecurityLabel" = "Sem segurança";
"NoSecurityDescription" = "Qualquer dispositivo sem fio pode conectar-se a sua rede sem digitar uma senha.";
"NoSecurityUncheckedFooter" = "Você deve selecionar a caixa acima antes de continuar com passo seguinte. ";

/* Join Network Panel */
"JoinNetworkPanelDescription"= "Escolha a rede sem fio para %@ usar. Se você não encontrar sua rede, clique em menu para tentar novamente. Se você ainda não encontrar sua rede, certifique-se de que está conectado.";
"JoinNetworkQ61AudioNameSuggestion" = "Por exemplo, Sala de Estar.";
"JoinNetworkExtendDescription" = "Se você deseja ampliar o alcance desta rede e permitir que os clientes se conectem sem fio ou usando Ethernet, selecione a caixa abaixo.";
"JoinNetworkExtendCheckboxTitle" = "Ampliar o alcance desta rede";
"JoinNetworkExtendWarning" = "Isto pode afetar o desempenho global da rede.";
"JoinNetworkProxySTADescription" = "Se você não selecionar a caixa de verificação, seu %@ proporcionará serviços de audio e USB apenas, e os clientes poderão conectar-se à rede usando somente Ethernet.";

/* Extend Panel */
"ExtendNetworkPanelDescription"= "Escolha no menu abaixo a rede AirPort Extreme ou AirPort Express que deseja ampliar. Se você não visualizar a sua rede, clique no menu para tentar novamente. Se continuar sem vê-la, certifique-se de que o dispositivo sem fio AirPort está conectado e ao alcance deste computador.";

/* Internet Choice Panel */
"InternetChoiceDescription" = "Selecione como você se conecta à Internet.";
"InternetChoiceDSLCableEthernet" = "Eu uso um DSL ou modem a cabo com um endereço IP estático ou DHCP";
"InternetChoiceDSLCablePPPoE" = "Eu uso um DSL ou modem a cabo usando PPP através de Ethernet (PPPoE)";
"InternetChoiceLAN" = "Eu me conecto à minha rede de área local (LAN)";
"InternetChoiceModem" = "Eu uso um modem conectado a minha linha de telefone.";
"InternetChoiceNoInternet" = "Eu não desejo conectar-me à Internet agora";

/* Client or AP Panel */
"ClientAP_APRadioTitle" = "Criar uma nova rede sem fio";
"ClientAP_APRadioDesc" = "Selecione esta opção se você está configurando uma nova rede sem fio para compartilhar uma conexão à Internet de banda larga com computadores sem fio.";
"ClientAP_FirstTimeConfig" = "Parece que você está configurando este(a) %@ pela primeira vez.";
"ClientAP_FirstTimePrompt" = "Selecione como você gostaria de configurar este(a) %@.";

/* Client or Extend Panel */
"ClientWDS_PanelDescription" = "Selecione se você gostaria que seu %@ se conecte com sua rede sem fio já existente como um cliente sem fio ou se prefere ampliar o alcance da sua rede sem fio.";
"ClientWDS_JoinRadioTitle" = "Conecte-se à minha rede sem fio";
"ClientWDS_JoinRadioDesc" = "Selecione esta opção se você somente deseja usar seu(sua) %@ para compartilhar a impressora USB ou reproduzir músicas do iTunes através de alto-falantes remotos.";
"ClientWDS_ExtendRadioTitle" = "Ampliar o alcance da minha rede AirPort Extreme ou AirPort Express";
"ClientWDS_ExtendRadioDesc" = "Selecione esta opção se você deseja que seu(sua) %@ amplie a sua rede sem fio e compartilhe suas conexões à Internet.";

/* Internet Modem Panel */
"ModemUseAOL" = "AOL";
"ModemUseOtherISP" = "Um outro Provedor de Serviço de Internet";
"PrimaryPhoneNumber" = "Número de Telefone Primário";
"PrimaryDNSServer" = "Servidor DNS Primário";

/* Identity Panel */ 
"genericInternalDiskProductTextBlock" = "%@ pode fazer backup do seus computadores com Mac OS X versão 10.5 e posterior usando o Time Machine, e pode compartilhar sua conexão à Internet e dispositivos USB com computadores da sua rede.";
"genericAudioProductTextBlock" = "%@ pode reproduzir músicas do iTunes por meio de alto-falantes remotos usando o AirPlay, bem como compartilhar sua conexão à Internet e dispositivos USB em sua rede.";
"genericProductTextBlock" = "O(a) %@ pode compartilhar sua conexão à Internet e dispositivos USB na sua rede.";
"genericInternalDiskProductNameTextBlock" = "Digite um nome para seu %@. Este nome identifica-o na rede e é também o nome do disco.";
"genericEnterName" = "Digite um nome para seu %@.";
"IdentityDescription" = "Este nome identifica seu %@ na rede.";

/* Replace Network Panel */
"ReplaceNetworkPanelDescription" = "O Utilitário AirPort descobriu a rede sem fio “%@” e determinou que este computador foi conectado anteriormente. Selecione o que deseja fazer com seu (sua) %@";
"ReplaceNetworkPanelReplacingPrevious" = "Substituir “%1$@” por %2$@";
"ReplaceNetworkPanelReplacingAnother" = "Substituir uma rede diferente por %@";
"ReplaceNetworkPanelCreatingNewNetwork" = "Criar uma nova rede usando %@";
"ReplaceNetworkPanelReplacingOtherTableDescription" = "Selecione a rede que você está substituindo a partir da lista abaixo:";
"TurnOffNetworkBeingReplaced" = "Desligue o dispositivo que você está substituindo e clique em OK. Se você planejar usar o dispositivo novamente, redefina-o para os ajustes de fábrica.";

"FoundWirelessNetworksDescription" = "O Utilitário AirPort descobriu redes sem fio existentes. Você já possui uma rede sem fio?";
"NotFoundWirelessNetworksDescription" = "O Utilitário AirPort não descobriu nenhuma rede sem fio existente. Você já possui uma rede sem fio?";
"FoundWirelessNetworksIHaveOne" = "Eu tenho uma rede sem fio e desejo adicionar %@ ou substituir um dispositivo existente da minha rede";
"FoundWirelessNetworksIHaveOneDescription" = "Escolha esta opção se você deseja substituir uma estação base existente ou roteador sem fio por %@ ou adicioná-lo a sua rede.";
"CreateAWirelessNetwork" = "Desejo criar uma nova rede sem fio";

"genericWhatDoYouWantToDoWith" = "Selecione o que deseja fazer com seu(sua) %@.";

"ReplaceAddWiredChoiceJoin" = "Desejo que %@ se conecte à minha rede atual";
"ReplaceAddWiredChoiceReplace" = "Desejo substituir uma estação base existente ou roteador sem fio pelo(a) %@";
"ReplaceAddWiredChoiceReplaceDescription" = "Escolha esta opção se você deseja substituir sua estação base existente ou roteador sem fio na sua rede e usar seus ajustes para %@.";
"JoinExpandWirelessDisabledChoiceJoin" = "Desejo que %@ se conecte sem fio à minha rede atual";
"JoinExpandWirelessDisabledChoiceExpand" = "Desejo conectar %@ à minha rede usando Ethernet para ampliar minha rede atual ou criar uma segunda rede";
"JoinExpandWirelessDisabledChoiceDisabled" = "Desejo desativar a rede sem fio neste(a) %@ e conectá-la ao meu computador ou rede usando Ethernet";


"ConfigureForWiredCreateAdditionalNetwork" = "Desejo criar uma rede adicional";
"ConfigureForWiredCreateAdditionalNetworkDescription" = "Escolha esta opção se você deseja conectar %1$@ usando Ethernet e criar uma rede %2$@ em adição à sua rede atual. Clientes sem fio 802.11 b/g/n, incluindo iPhones, podem conectar-se à sua rede 2.4GHz existente. Clientes sem fio 802.11 a/n podem conectar-se à rede 5GHz.";
"ConfigureForWiredCreateRoamingNetwork" = "Desejo conectar %@ à minha rede usando Ethernet para ampliar minha rede sem fio existente";
"ConfigureForWiredCreateRoamingNetworkDescription" = "Escolha esta opção se %@ se conecta à sua estação base/roteador sem fio existente usando Ethernet e se você deseja ampliar o alcance da sua rede sem fio. Ambas redes terão o mesmo nome e os clientes sem fio se conectarão automaticamente à rede com o sinal mais forte.";

"UseADifferentNetworkName" = "O nome desta rede sem fio deve ser diferente do nome da rede já existente.";

"ReplaceNetworkTopDescription" = "Selecione o dispositivo ou a rede que você deseja substituir. Se você não o visualizar, certifique-se de que está conectado e ao alcance.";
"SelectNetworkTopDescription" = "Selecione o dispositivo ou a rede à qual %@ se conectará para usar Ethernet. Se não encontrá-los, verifique se está conectado e ao alcance.";
"SelectNetworkBottomDescription" = "Se o dispositivo não estiver mais disponível, clique em Continuar sem selecionar um dispositivo ou rede.";
"MoreChoices" = "Mostrar Mais Opções";
"LessChoices" = "Mostrar Menos Opções";
"ScanAgain" = "Buscar Novamente";
"ReplaceOptionsOldDesc" = "Selecione o que deseja fazer com o dispositivo anterior após a migração dos ajustes";
"ReplaceOptionsOld_Use" = "Continuar a usá-lo na minha rede";
"ReplaceOptionsOld_Restore" = "Restaurar ajustes padrão…";
"ReplaceBaseNameModifier" = " Antigo";

"ReconfigurePrintersTopDescription" = "Impressoras USB compatíveis conectadas a este(a) %@ são compartilhadas através da rede.";
"ReconfigurePrintersChangeNamesDescription" = "Para alterar o nome de uma impressora, clique duas vezes no nome na coluna Nome Compartilhado na lista abaixo. ";
"ReconfigurePrintersChangeAllSettingsDescription" = "Alterar os nomes ou ajustes de compartilhamento das suas impressoras.";
"ReconfigurePrintersNoneDescription" = "Nenhuma impressora USB está conectada a este(a) %@.";

"ReconfigureStartOver" = "Desejo restaurar este %@ aos seus ajustes de fábrica e depois configurá-lo novamente.";
"ReconfigureChangeSelectedSettings" = "Desejo alterar alguns dos ajustes deste %@.";
"ReconfigureUseManualForOtherSettings" = "Se o ajuste que você deseja alterar não for encontrado, clique em Configuração Manual para acessar todos os ajustes.";
"ReconfigureWirelessSecurity" = "Rede Sem Fio";
"ReconfigureBaseStationSecurity" = "Nome e Senha do(a) %@";
"ReconfigureInternetSettings" = "Conexão à Internet";
"ReconfigureFileSharingAccess" = "Discos";
"ReconfigurePrinters" = "Compartilhamento de Impressora USB";
"ReconfigureMusic" = "Música";
"ReconfigureSelectAtLeastOneSetting" = "Selecione ao menos um ajuste para alterar antes de clicar em Continuar.";
"ReconfigurePrompt" = "Este %@ já está configurado e não está apresentando problemas. Você pode restaurar seus ajustes padrão ou realizar alterações em seus ajustes atuais.";
"ReconfigureGoBackForNoChanges" = "Para não efetuar alterações, clique em Voltar.";
"ReconfigureBasePasswordSecurePrompt" = "Este(a) %@ está configurado(a) com uma senha.";
"ReconfigureInternetPrompt" = "Este %@ está configurado com os seguintes ajustes de Internet. ";
"ReconfigureAirPlayPrompt" = "Este %@ está configurado com os seguintes ajustes do AirPlay.";
"ReconfigureDiskPrompt" = "Este %@ está configurado com os seguintes ajustes de compartilhamento de discos. ";
"ReconfigurePrintersPrompt" = "Este %@ está configurado com os seguintes ajustes de compartilhamento de impressora. ";
"ReconfigureWirelessSecurePrompt" = "Este %@ está configurado com os seguintes ajustes sem fio, usando ajustes de segurança WPA. ";
"ReconfigureWirelessInsecurePrompt" = "Este %@ está configurado com os seguintes ajustes sem fio. ";
"ReconfigureWirelessUseWPA" = "É recomendado que você use ajustes de segurança WPA.";
"ReconfigureAPModePrompt" = "Você pode manter os ajustes deste modo ou escolher outro modo diferente. ";
"ReconfigureFinalDescriptionNoChange" = "Os ajustes para seu %@ não foram alterados.";

/* Reconfigure Question strings */
"ReconfigureQuestionSettings" = "Ajustes %@.";
"ReconfigureKeepTheseSettings" = "Usar os ajustes atuais deste dispositivo";
"ReconfigureKeepCurrentSettings" = "Usar os ajustes atuais deste dispositivo %@";
"ReconfigureKeepModeSettings" = "Manter o modo sem fio atual (%@)";
"ReconfigureChangeTheseSettings" = "Alterar estes ajustes";
"ReconfigureChangeCurrentSettings" = "Alterar estes ajustes de %@";
"ReconfigureChangeModeCreate" = "Este(a) %@ está configurado(a) para criar a uma rede sem fio. ";
"ReconfigureChangeModeCreateTitle" = "Criar uma rede sem fio";
"ReconfigureChangeModeExtendTitle" = "Conectar-se a uma rede usando Ethernet para ampliar a rede ou criar uma segunda rede";
"ReconfigureChangeModeJoin" = "Este %@ está configurado para se conectar a uma rede sem fio ";
"ReconfigureChangeModeJoinTitle" = "Conectar-se a uma rede sem fio";
"ReconfigureChangeModeDisable" = "Este(a) %@ está configurado(a) com sua rede sem fio desativada.";
"ReconfigureChangeModeDisableTitle" = "Desativar o modo sem fio e conectar a um computador ou rede usando Ethernet";
"ReconfigureKeepOrChangePrompt" = "Realize a alteração desejada e depois clique em Continuar para prosseguir.";
"ReconfgureDiscardChangesPrompt" = "Tem certeza de que deseja descartar as alterações efetuadas nestes ajustes?";
"ReconfgureDiscardChanges" = "Descartar Alterações";
"ReconfgureKeepChanges" = "Manter Alterações";

"IfUnsureClickMoreInfo" = "Se você não tiver certeza de que opção selecionar, clique em Mais Informação.";

"UseManualSetupForOtherSettings" = "Usar a Configuração Manual para outros ajustes ";

"OnePanelCreateNetworkAutoConfigYes" = "Configurar este(a) %@ usando estes ajustes";
"OnePanelCreateNetworkAutoConfigNo" = "Alterar ajustes deste %@";
"OnePanelCreateNetworkTopDesc" = "O Utilitário AirPort irá configurar este(a) %@ para criar uma nova rede sem fio segura e conectar-se à Internet.";
"PasswordsSavedToKeychain" = "Todas as senhas serão salvas nas chaves.";
"PasswordsSavedToKeychainWin" = "As senhas da estação base e do perfil sem fio serão salvas neste computador.";
"WillConnectUsingEthernet" = "Este se %@ conectará à Internet usando Ethernet.";
"WillConnectUsingPPPoE" = "Este se %@ conectará à Internet usando PPPoE.";
"WillConnectUsingBridge" = "Este(a) %@ será configurado no modo ponte desde que esteja conectado a um router ou a outro dispositivo de rede que já esteja usando DHCP e NAT para proporcionar endereços IP.";

"OnePanelReplaceTopDesc" = "O Utilitário AirPort pode migrar ajustes de outro dispositivo sem fio. Selecione o dispositivo a partir da lista abaixo.";


"ContinueToUseAssistant" = "Clique em Continuar para usar o Assistente para configurar este(a) %@.";
"ClickQuitWhenDone" = "Clique em Encerrar se você terminou de realizar alterações em qualquer dispositivo sem fio AirPort.";
"DoSomethingElse" = "Se você deseja configurar outro dispositivo sem fio AirPort, selecione-o na lista.";
"SomethingNeedsAttentionUpdate" = "Um ou mais dispositivos sem fio AirPort precisam ser atualizados.";
"SomethingNeedsAttentionProblem" = "Um ou mais dispositivos sem fio AirPort estão apresentando problemas.";
"SomethingNeedsAttentionDefault" = "Um ou mais dispositivos sem fio AirPort possuem ajustes padrão.";
"SomethingNeedsContinueUpdate" = "Clique em Continuar para selecionar o próximo dispositivo que precisa ser atualizado.";
"SomethingNeedsContinueProblem" = "Clique em Continuar para resolver problemas com o próximo dispositivo.";
"SomethingNeedsContinueDefault" = "Clique em Continuar para configurar o próximo dispositivo.";

"UpdateFirmware" = "Atualizar Firmware…";
"UpdateFirmwareTo" = "Atualizar para %@…";
"CheckUpdateButton" = "Verificar Atualização";
"CheckStatus" = "Verificando atualização…";

/* These strings are only applicable to the Mac */
"TimeMachineTopDesc" = "O Time Machine realiza um backup de tudo do seu Mac, incluindo fotos, música, filmes, programas de TV e documentos. Sempre que você precisar, pode voltar facilmente no tempo para recuperar o backup de qualquer item.";
"TimeMachineTopDesc2" = "O Time Machine realiza cópias de tudo do seu Mac, incluindo ajustes, aplicativos e arquivos do sistema, assim como de suas músicas, fotos e outros arquivos importantes. Como o Time Machine realiza backups diários, você pode voltar a ver o seu Mac como ele era no passado.";
"TimeMachineQueryDescTimeMachineAlreadySetUpSpecific" = "O Time Machine já está configurado para fazer o backup deste computador em %@.";	/* the name of a backup device */
"TimeMachineQueryDescTimeMachineAlreadySetUp" = "O Time Machine já está configurado para fazer o backup deste computador.";
"TimeMachineQueryDesc" = "Deseja usar o Time Machine para fazer o backup deste computador para o(a) seu(sua) %@?";	/* Time Capsule is the most likely substitution */
"TimeMachineSetUpTimeMachine_No" = "Agora não";
"TimeMachineSetUpTimeMachine_YesTMPrefs" = "Sim (As preferências do Time Machine se abrirão depois que você atualizar o seu Time Capsule.)";
"TimeMachineBottomDesc" = "O Time Machine realiza:\n\nBackups a cada hora para as últimas 24 horas\nBackups diários para o mês passado\n\nBackups semanais até que seu disco de backup esteja cheio";
"TimeMachineUseTMPrefs" = "Para fazer o backup de outros computadores da sua rede ou para ajustar opções adicionais do Time Machine, use as preferências Time Machine nas Preferências do Sistema.";
"TimeMachineWillLaunchTMPrefs" = "As Preferências Time Machine serão abertas depois que este(a) %@ esteja configurado(a).";

"TimeMachineMigrateDiskDesc" = "O Utilitário AirPort pode migrar todo o conteúdo do disco Time Capsule do “%@” para este Time Capsule.";
"TimeMachineMigrateDiskDesc.replace" = "Se o conteúdo do disco Time Capsule incluir um backup do Time Machine, ele será migrado e todos os clientes do Time Machine usarão o novo Time Capsule para backup.";
"TimeMachineMigrateDisk" = "Migrar conteúdo do disco para este disco Time Capsule";
"TimeMachineMigrateDiskEraseSource" = "Apagar conteúdo do disco do “%@” após a migração";
"TimeMachineMigrateDiskEraseSource.description" = "O conteúdo do disco “%@” será apagado somente depois que tenha migrado corretamente para este Time Capsule.";
"TimeMachineMigrateDiskReplace.description" = "Substituir todo o conteúdo deste disco Time Capsule com o conteúdo do “%@”";

"TimeMachineMigrateDiskSummary.Settings" = "O Utilitáro AirPort migrará o conteúdo, senhas e ajustes de rede do “%@” para o seu novo %@.";
"TimeMachineMigrateDiskSummary.Backups" = "Se os backups do Time Machine estiverem no “%@” eles também serão migrados. Isso pode demorar.";
"TimeMachineMigrateDiskSummary.Renaming" = "Durante a migração, o dispositivo a partir do qual está sendo feita a migração será renomeado como “%@%@.” O novo dispositivo será denominado ”%@.”";
"TimeMachineMigrateDiskSummary.SourceEraseWarning" = "Após a migração, todo o conteúdo do disco do “%@%@” será apagado.";
"TimeMachineMigrateDiskSummary.TargetEraseWarning" = "Antes de iniciar a migração, o conteúdo deste Time Capsule será apagado.";
"TimeMachineMigrateDiskSummary.CannotBeUndone" = "Esta ação não pode ser desfeita.";
"TimeMachineMigrateDiskSummary.PostMigrateDefaultsEraseSuggestion" = "Depois que a migração for concluída, você pode restaurar o Time Capsule anterior aos ajustes padrão e apagar o seu disco.";
"HowToRestoreDefaults" = "Para restaurar o dispositivo, abra sua configuração selecionando-a na barra lateral, clique em Configuração Manual, e escolha a opção Restaurar Ajustes Padrão no menu Estação Base.";
"HowToEraseDisk" = "Para apagar o conteúdo deste disco, escolha Apagar Disco no painel de Discos.";
 
"MigrateSummaryDescription" = "Este %@ será configurado para usar os ajustes de “%@”. Os ajustes incluem o conteúdo do disco, assim como configurações e senhas de rede. Se o “%@” contiver backups do Time Machine, eles também serão migrados.";
"MigrateSummaryEthernetDescription" = "Para otimizar a migração, quando solicitado, conecte um cabo Ethernet a partir da porta WAN do dispositivo antigo a uma porta LAN no novo dispositivo.";
"MigrateSummaryMoreInfo" = "Clique em Mais Informações para obter informações adicionais sobre migração e, em seguida, clique em Atualizar para iniciar a migração.";

"WirelessInterfaceIsOff" = "A interface de rede sem fio está desativada.";
"AirPortIsOff" = "AirPort desativada.";
"MigrateRequiresAirPort" = "Para substituir uma estação base ou roteador sem fio é necessário que AirPort esteja ativado. Deseja ativar o AirPort?";
"MigrateRequiresWireless" = "Para substituir uma estação base ou roteador sem fio é necessário que a rede sem fio esteja ativada.";
"AUWorksBetterWithWireless" = "Certifique-se de ter uma placa sem fio instalada e configurada, e de que a rede sem fio está ativada.";
"AUWorksBetterWithAirPort" = "Certifique-se de ter uma placa AirPort instalada e de que a AirPort está ativada.";


/* End of AirPortAssistant.strings file */
